[DecoText]
Agent_Wilkes="Официально корпорация Horzine не покладая рук трудилась над выполнением заказа от Министерства Обороны на разработку новейшей боевой брони. На самом же деле они создавали подземную армию злобных уродливых клонов. Как убедится Уилкс, обнаружив и испробовав их модель костюма 7-й серии, у них отлично получалось совмещать задачи."
Corporal_Lewis="Примерно за месяц до того, как на улицах начался ад, толстенькому коротышке Льюису грозило освобождение от службы по причине неудачного телосложения. Однако если речь идет о жизни и смерти, лишние килограммы улетучиваются сами собой, и теперь он снова в пределах 'военной нормы'.  Хотя это и не так важно - его командир (и жироненавистник) на прошлой неделе лишился головы после встречи с какой-то булькающей дрянью без кожи."
DJ_Scully="Диджей Скалли дезертировал из армии и проводил ночи в лондонском андеграунде, крутя 'drum n bass', подпольно работая в бесчисленных клубах города. Во время одного сета толпу его фанатов у него на глазах растерзало на куски гигантское создание с мясорубками вместо рук. Этот несчастный случай бросил Скалли обратно в горнило боя, из которого он пытался сбежать."
Dr_Gary_Glover="Один из немногочисленных выживших сотрудников биолаборатории Horzine доктор Гловер сыграл главную роль в создании того кошмара, который ныне свирепствует на улицах Лондона. Несмотря на все старания, ему не удается засунуть выпущенного джинна обратно в бутылку - даже с помощью двустволки."
FoundryWorker_Aldridge="Получая тройную оплату за неквалифицированный труд, как-то учишься не задавать лишних вопросов. Когда с конвейера доносятся нечеловеческие крики, ты просто закрываешь дверь и устраиваешь обеденный перерыв.  Когда дверь слетает с петель, и в твое убежище влетает кошмарный гибрид человека и машины - перерыв кончается."
LanceCorporal_Lee_Baron="Какова вероятность того, что угрозы бомбардировки города и вторжения пожирющих плоть мутантов возникнут в один день? По-видимому, минимальна. Защитный костюм капрала спасает его от разлетающихся осколков, но для когтей и зубов монстров он всего-лишь досадная помеха. Очень скоро он сообразил, что нужно держаться на расстоянии от этих пожирателей плоти. А еще лучше, чтобы там оказались пара-троечка сенсорных мин."
Lieutenant_Masterson="Непонятно, как этому человеку удалось так быстро подняться по служебной лестнице; прежние годы его службы кажутся придуманными. Что про него совершенно ясно - он немногословен и неестественно спокоен в бою. Он решительно командует своими людьми и всегда доводит дело до конца, каким бы неприятным оно ни было."
Mike_Noble="Когда от вашей подруги остаются лишь местами пожеванные ноги, стоит задать себе вопрос, чтоже все-таки происходит. Разнообразие монстров, скачущих вокруг вас, одетого в костюм скелета, служат хорошим ответом на этот вопрос. И хотя большинство из окружающих стало закуской для монстров, но некоторым психопатам повезло. А наш Майк даже ухитрился найти в этой мясорубке сверкающую Катану."
Mr_Foster="Чудесная и удивительная жизнь в лондонском караоке-баре: днем продаешь, вечером развлекаешь. Жаль, что ни одного издателя в живых не осталось: их бы наверняка заинтересовала автобиография Фостера, которая готова уже наполовину. А последняя глава - 'Оргия в большом городе: треск черепов и бои с мутантами' - мгновенно сделала бы ее бестселлером."
Police_Constable_Briar="Представьте себе - у вас срочный вызов по причине мятежа в городе. Представьте, что все, что вам приходилось делать в последние три года - запугивать хиппи и колотить защитников животных. А теперь представьте - до вас доходит, что, похоже, с полицейской дубинкой вам довольно неуютно перед толпой несущихся на вас со всех ног 'не совсем мятежников'. А через три недели и несколько десятков разбитых черепов уже трудно не поинтересоваться, не эта ли склонность к произвольному насилию помогла Брайеру выжить."
Police_Sergeant_Davin="Это то, чего сержант ждал всю свою взрослую жизнь.  Он ждал этого, когда его жена изменяла ему с (несколькими) сослуживцами. Он ждал этого, когда его исключенная из колледжа дочь объявила себя бисексуалкой, вегетарианкой и космическим пришельцем. И он ОПРЕДЕЛЕННО ждал именно этого, когда служебные перестановки обрекли его на протирание штанов до самой старости вместо полевой работы. Да здравствует конец мира!"
Private_Schnieder="Когда их отряду в буквальном смысле поотрывали руки-ноги через несколько минут после выхода в город, у Шнейдера осталось два варианта. Во-первых, он мог сдаться и умереть вместе с товарищами. Во-вторых, он мог пинаться, лягаться, кусаться, рубить, колоть и пробить себе выход из этой крайне скверной ситуации. К счастью, он выбрал второй вариант, и, несмотря на несоответствие званий, он более, чем способен не отставать от тех, с кем бьется бок о бок."
Security_Officer_Thorne="По прозвищу Хищник: корпорация Horzine платит так, что на жизнь хватает. Жена счастлива, потому что у нас есть еда. А я счастлив, потому что есть выпивка. Прибавка к зарплате? Опять хорошо. Экспериментальное что-то-там? Да с радостью. Надо было, конечно, думать головой. С другой стороны, я теперь что угодно могу в узел завязать. Металл, кости, да вообще все. И они мне кидают сюда очень вкусных крыс. Думаю, вон тот умник тоже ничего. Надо будет попробовать кусочек, когда я отсюда вылезу. А то ишь ты, умник нашелся."
Sergeant_Powers="Прийти домой и обнаружить жену и детишек размозженными о собственную дверь - отличный рецепт для плохого настроения. Пауэрс почти не ест, еще меньше спит, а недостаток разговорчивости восполняет кровожадностью, которая заставляет его товарищей спать вполглаза.  А, и еще он собирает пальцы мутантов."
Harold_Hunt="Гарольд был ведущим вокалистом в панк группе 'Fecking Nancies', которая выступала в небольших пабах и барах по всему Южному Лондону. И хотя он не кричал в микрофон об анархии и хаосе, но активно способствовал их появлению, выбивая дерьмо из тех, кого собирался ограбить. После аварии в лабораториях Horzine он на своей шкуре узнал, что такое НАСТОЯЩИЕ анархия и хаос."
Kerry_Fitzpatrick="После того, как Керри сделал одного из заключенных инвалидом, другие перестали говорить, что у него женское имя. Когда его перевозили в психиатрическую клинику в Бродмур, на конвой напала толпа странных существ и перебила всю охрану. Керри обобрал мертвых охранников и с удовольствием разорвал в клочья монстров. Став в одно мгновенье свободным человеком, Керри обнаружил, что мир изменился, и эти изменения ему понравились."
Trooper_Clive_Jenkins="Если не нужно было прыгать с парашютом и крушить головы для британского правительства, Дженкс обычно отправлялся в какой-нибудь подозрительный паб, где напивался и лез в драку с гражданскими. Команда ‘Си' находилась в режиме ожидания, когда на Лондон напали мутанты. Их погрузили в транспорт и десантировали на улицы города прямо в толпу странных существ с бензопилами и кривыми тесаками. Оказавшись в этой толпе, Дженкс понял, что теперь ему есть, где развернуться!"
Paramedic_Alfred_Anderson="Работа в ночную смену в больнице может быть очень интересной. И здесь не самое плохое место, чтобы укрыться, когда весь город превратился в место пиршества людоедов. Хорошо вооруженный и неплохо натренированный, Альфред неплохой союзник, когда ужасные существа пытаются сломать вашу дверь."
Harchier_Spebbington="Энди Харчер 1 думал, что нет ничего причудливей боев с мумиями в древнем вулкане с использованием гигантского мистического шара... Оказавшись на улицах Лондона и отражая, казалось бы, бесконечные волны мутантов и монстров, он очень захотел, чтобы этот шар был по-прежнему рядом. Но на этот раз ему придется обойтись автоматами, огнеметами и взрывчаткой."
Reverend_Alberts="До нашествия Его преподобие Альбертс был викарием в церкви Святой Этели в западном Лондоне на протяжении 20 лет. Он считает, что причиной апокалипсиса могут стать его частые просмотры фильмов ужаса вместе с подростками в центре молодежи! Но он никак не ожидал, что это произойдет так быстро..."
Chopper_Harris="Чоппер Харрис провел последние несколько лет, участвуя в стычках фанатов на футбольных площадках по всей Европе. В ответ он получил несколько серьезных взбучек от полицейских от Шотландии до Турции. Самое приятное для него в наступлении Апокалипсиса, что все вдруг перестали обращать на него внимание и разрешили ему развлекаться с оружием!"
Kevo_Chav="По субботам Кево Чав больше всего любил прогуливаться у витрин дешевых спортивных магазинов, попивая пиво и мечтая о том, как он наконец-то решится начать занятия на силовых тренажерах. Он был удивлен не меньше остальных, когда смог прорваться живым сквозь толпы ужасных созданий на Кройдон Хай-стрит."
Captian_Wiggins="Капитан Сэр Ричард Уиггинс, 5-й баронет Уорбери, был классическим представителем мелкой британской аристократии. Получив образование в Итоне, он закончил Кембридж и Сандхерст, а затем был принят в бригаду гвардии. После того, как прошел первый шок от штурма и уничтожения казарм, он обнаружил, что убийство монстров может стать не самым плохим развлечением. Ату их, ребята!"
Pyro_Blue="О таинственном Пайро наверняка известны только два факта: он поджигает людей, и он/она не говорит ни на каком языке. Но на самом деле, не подлежит сомнению только утверждение о поджогах. Некоторые считают, что его грубый хрип может быть попытками сказать что-нибудь, но намертво приросший ко рту фильтр мешает этому. В любом случае он страшный, непостижимый огненный Франкенштейн..."
Pyro_Red="О таинственном Пайро наверняка известны только два факта: он поджигает людей, и он/она не говорит ни на каком языке. Но на самом деле, не подлежит сомнению только утверждение о поджогах. Некоторые считают, что его грубый хрип может быть попытками сказать что-нибудь, но намертво приросший ко рту фильтр мешает этому. В любом случае он страшный, непостижимый огненный Франкенштейн..."
Baddest_Santa="Билл Викс даже и не думал, что падет так низко, что станет изображать Санту в одном из супермаркетов. А после того, как дети стали плакать, крича, что он самый уродливый Санта в мире, Билла уволили и отсюда. Получив расчет, Билл отправился в паб, чтобы заглушить свое горе. На следующее утро он был безработным, с больной головой и очень злым. А в мире было полно монстров. Билл взял в руки дробовик, и со словами: 'Я вам покажу самого злобного Санту, вы ##########!', он вышел на улицу."
Steampunk_Berserker="Большой, злой и быстрый, Реджи всегда был одержим желанием нести боль и страдания, в равной пропорции, и именно поэтому его карьера в полиции, вероятно, не была идеальной. Когда на улицах Лондона разразился хаос, благодаря армии уродов Horzine, Реджи вытащил из пыльного угла свою форму, нацепил на нее самодельные доспехи и принялся за работу по очищению мира от мутантов."
Steampunk_Firebug="Очистительная сила огня уже давно очаровала Адам. Эта его причуда переводила его сначала из детского дома, в детский дом, и, в конце концов, почти в каждую тюрьму к северу от Темзы. Но его страсть не становилась меньше, и утоляя свою жажду к огню, Адам оттачивал свои навыки и приобрел репутацию лучшего пиромана-наемника в мире. Катастрофа Horzine вернула нашего героя домой, и теперь Адам подтверждает свою репутацию на улицах Лондона, раздавая всем огненную боль совершенно бесплатно."
Steampunk_Medic="Никто не думал, что доктор Дэвид сможет стать хорошим врачом, поэтому он был отвергнут всеми медицинскими школами в стране. Каково же было его удивление и восторг, когда начались проблемы с мутантами из Horzine, позволившие любому сумасшедшему со скальпелем и пачкой бинта называть себя медиком. Сейчас Дэвид бродит по улицам, помогая раненым и уничтожая монстров. Правда иногда он путает пациентов на лечение и эвтаназию."
Steampunk_Sharpshooter="Происходя из древнего аристократического рода ассасинов, Питер выбрал своим любимым оружием снайперскую винтовку. Смертоносный, высокомерный и слега заскучавший Питер, увидел в проишествии на Horzine отличный шанс испытать себя в борьбе с самыми страшными, на сегодняшний день, порождениям науки. Сейчас Питер занимается поисками мутантов, жаждя вступить с ними в схватку. Правда он опасается, что их, все же, слишком много, даже для его исключительно убийственных навыков."
Steampunk_MrFoster="В одной альтернативной вселенной, работа дневных трейдеров считается крутой и престижной. В этом альтернативном мире, они считают стильным носит панковские фенечки и не пишут грустных автобиографий, до которых никому нет дела. И вот, нечто оригинальное, только однажды появившееся в разуме Фостера, кажется, просочилось в реальный мир. Не будет ли он удивлен?"
KF_German="Джордж был настолько одержим страстью к мельчайшим деталям своей коллекции немецкой военной формы времен Второй мировой, что коллеги по работе прозвали его не иначе как 'Германец Герман'. Он наслаждался завистливым восхищением друзей-реконструкторов, демонстрируя им новую реплику противогаза Gasmaske Modell 1930/38, когда пришли ОНИ. Коллекционер и подумать не мог, что с помощью его копии MKb 42(H) можно всерьез завалить толпы монстров, однако этот карабин показал отличные результаты!"
KF_Soviet="Николай - чистокровный русский. Его форме завидовали все знакомые реконструкторы, так как она была настоящей и принадлежала еще его деду. Назвать ее аккуратной язык не поворачивался, но Николаю на это было, в общем-то, наплевать. На встречах форма гарантировала ему литры халявного пива, а его последующие пьяные вопли все считали неотъемлемой частью представления. Правда, неожиданная поножовщина в сценарий не входила, но было уже слишком поздно думать об этом."
Commando_Chicken="Специальный инспектор Эдмунд Кук прибыл на вечеринку в центральный полицейский участок Уэст-Энда в своем любимом костюме цыпленка, собираясь как следует отметить Хэллоуин. На своем веку он повидал достаточно кровавого дерьма, но что-то внутри него предательски екнуло, когда последствия аварии в лабораториях Horzine заявились на мирный полицейский праздник. Он был готов к драке, хотя и не успел снять костюм... а сейчас вообще отказался от этой мысли. Наверное, он поможет скрыть боль, скрыть ту жестокую бесчеловечность, которую демонстрирует Эдмунд, разделываясь с полчищами мутантов."
Steampunk_DJ_Scully="Бывшего солдата Скалли, на гражданке освоившего профессию диджея, все еще мучают ужасные воспоминания о вечеринке в ночном клубе, которая стараниями чудовищ из Horzine переросла в настоящую кровавую мясорубку. Когда-то герой поневоле, сейчас Скалли стал ангелом мщения, вступившим на тропу войны во славу пара и желающим смерти тем гнусным тварям, которые прервали его первый идеальный диджейский сет. Теперь боец уничтожает зло везде, где оно появляется, и верит, что в один прекрасный момент мир снова станет нормальным, и он сможет ставить свои убийственные треки, не опасаясь, что кого-нибудь под них действительно замочат."
Steampunk_Demolition="Веселый, остроумный и немного безумный Квентин не просто любит взрывать все вокруг - он искренне обожает делать это. Воспитанный дядей-взрывником, Квентин разрушил свою первую многоэтажку уже в шесть лет и никогда ни о чем не жалел, даже о потерянной в девять ноге. Его уникальные навыки способствовали стремительному развитию многообещающей военной карьеры, которая весьма неожиданно завершилась инцидентом с пятью ручными гранатами, куском веревки и любимцем командира части Аланом - собачкой породы корги. Получив шанс вновь послужить стране и Королеве, Квентин решает забыть о прошлом и с головой уйти в подвернувшуюся работенку по очистке улиц от демонических порождений Horzine."
Steampunk_Support_Specialist="Когда-то Гарольд был тихим семейным психологом. Он провел большую часть своей жизни, соединяя разбитые сердца, залечивая душевные раны и изо всех сил стараясь сделать мир чуточку лучше. Теперь, когда его клиенты либо мертвы, либо сожраны, Гарольд посвящает себя благому делу уничтожения монстров Horzine - он залечивает травмы на теле родной страны, безжалостно расправляясь с нежитью. Но есть одна проблема: крестовый поход Гарольда высвободил его страшную темную сторону. Прежде мирно дремавшее альтер эго проснулось, и теперь оно питается кровью и страданиями чудовищ, которым не место на нашей планете. Гарольд опасается, что нашел свое истинное призвание - не в теле врача, но в теле живодера, свежующего зло и пожирающего его требуху."
Steampunk_Commando="Всем, кто готов развесить уши, Фил с удовольствием расскажет о том, что он бывший спецназовец и крепкий орешек до мозга костей, что заварушка в Horzine - это семечки по сравнению с заданиями, которые он выполнял на Ближнем Востоке...  Правда, лучше всего Фил умеет выкладывать товар на полки супермаркетов, а его так называемая 'элитная боевая подготовка' - результат бесконечной игры в шутеры, которые исправно выплевывает игроиндустрия, и чтения всех оружейных журналов, так или иначе попавших ему в руки. Странное дело, но все это в сочетании с упорными тренировками обеспечило Филу максимальную прокачку, и теперь он превратился в чертовски эффективную машину для уничтожения нежити."
Ash_Harding="Мало кому известно, что Эшли Хардинг - дочь Бенни Бриллианта, самого страшного мафиозного босса Ист-Энда. Но вместо того чтобы посвятить жизнь беззаконию и гламуру, Хардинг решила исполнить свою мечту и стала офицером британской армии. В течение нескольких лет Харди тяжело трудилась, заработав невольное уважение со стороны коллег мужского пола, и, когда ее наконец-то повысили до капитана, твари из Horzine разрушили все радужные планы, утопив ее элитное подразделение в океане кровавого безумия. Теперь Эш - это женщина-армия, ведомая необходимостью отшвырнуть тьму на прежние рубежи и уничтожить лютое зло."
Dave_The_Butcher_Roberts="Дэйв 'Мясник' Робертс начал карьеру как банкир, работающий в безжалостном мире экономики и финансов. Но довольно скоро высокий полет его утомил, а роскошная жизнь начала казаться крайне пресной - Дэйву хотелось более серьезной движухи. Поэтому он бросил работу и стал 'быком' в преступном мире столицы. Используя харизму в сочетании с незаурядными физическими данными для продвижения по криминальной лестнице, Дэйв без труда нашел свое место в крупнейшей гангстерской семье Лондона в качестве основной ударной силы. Сегодня боец получил от босса новое задание, выполнение которого должно сослужить бизнесу хорошую службу: очистка улиц от мусора из Horzine. И к этому поручению он подошел со всей ответственностью."
Dr_Jeffrey_Tamm="Доктор Джеффри Тамм посвятил студенческие годы погоне за двумя объектами: информатикой и Брендой Ранк, предметом его обожания. После того как бессердечный высокий суд в лице Бренды вынес запретительное постановление на все его притязания, он полностью отдался единственной оставшейся страсти - робототехнике. Самоотдача и рвение Джеффа вскоре обеспечили ему одну из ключевых должностей в Horzine, которому был необходим глава внутренней разработки направления 'Робот-домработница' (РД). Но никому не ведома истинная цель Джеффа, заставляющая его ночи напролет возиться с разнообразными высокотехнологичными устройствами... Джефф все еще жаждет Бренду Ранг, и если доктор не может заполучить девушку, он просто создаст ее. В буквальном смысле."
Harold_Lott="Единственная причина, по которой у грубого, шумного и дурновоспитанного Гарольда вообще есть друзья - это то, что он упакован по самые не балуйся и никому не дает забывать об этом. В 17 лет он выиграл в лотерею и здорово удивил окружающих, осуществив вполне разумные инвестиции (если не считать недолгого увлечения криогенной заморозкой домашних животных). Гарольд стал генеральным директором трех успешных международных компаний и владеет собственным порно-каналом. Но вот возникла серьезная проблема - обожаемый им Лондон атакуют монстры Horzine. Несмотря на то, что одним из любимых развлечений Гарольда является сжигание 50-фунтовых банкнот под носом у городских бомжей, он всем сердцем любит столичные улицы. И именно поэтому бизнесмен ставит перед собой новую цель - осуществить крайне жесткий рейдерский захват Horzine, начав с его отвратительных чудовищ."
Samuel_Avalon="Храбрый, талантливый и очень красивый на первый взгляд Сэмюэл Авалон - идеальный пожарный. А как он выглядел на прошлогоднем календаре местных суперменов, как фотогенично был напряжен его накачанный бицепс, когда он держал на руках бедного малыша, искусно вымазанного сажей! Но есть у Сэма и свой мрачный скелетик в темном шкафу... Он любит смерть, упивается болью и обожает разрушение. Будучи пожарным, он не просто выполняет свою работу, он кормит свою черную половину, и когда на улицы выходят порождения Horzine, Сэм одним из первых берет в руки оружие и бросается в яростный огонь, пожирающий Лондон. Дух, жаждущий крови, должен насытиться во имя героизма своего владельца!"
Shadow_Ferret="Прошло три года после бандажирования желудка; Роб Аллан потерял больше половины жира, осознал, что каждый - сам творец своего счастья, и сделал то, что на его месте сделал бы любой разумный человек...  он стал Темным Хорьком, таинственным ниндзя, хранителем Брикстона. После нескольких болезненных поездок в больницу, двух кратковременных отсидок в тюрьме и позорного ролика на YouTube, набравшего более четырех миллионов просмотров, Роб начал задумываться о том, где бы он смог по-настоящему применить мощь секретных боевых искусств востока. И его молитвы были услышаны. Когда из лабораторий Horzine вырвалось наружу абсолютное зло, Роб понял - вот шанс Темного Хорька потренировать свои навыки и доказать миру, что он достоин уважения."
ChickenNator="Специальный инспектор Эдмунд Кук, несомненно, сделал себе имя, вырезав монстров, которых изверг из себя Horzine во время катастрофы. Но каждый воин, даже одетый в костюм бройлера, когда-нибудь должен ощутить горечь окончательного поражения. К счастью, у некоего таинственного благодетеля нашлись способы возродить нашу безумную полицейскую птичку и вернуть ее (и печально известный костюм) в самое сердце заварушки. Усиленная боевыми биотехнологиями, готовая штурмовать, карать и уничтожать создания Horzine, легенда Кука продолжает жить, даже будучи формально мертвой. Он там. Он не торгуется. Он не идет на сделки. Он не испытывает ни жалости, ни угрызений совести, ни страха. И он однозначно никогда не остановится."
Reaper="На свете была только одна вещь, которую уборщик Тимми Граймс обожал всем сердцем - пугать людей до заикания. Именно поэтому он всегда получал от Хэллоуина особое удовольствие, ведь только в этот день он мог носиться по окрестностям в костюме Смерти с косой, не опасаясь, что испуганные женщины начнут тыкать в него пальцами, а лондонские представители закона объявят план 'Перехват'. Но в последнее время у Тимми украли и это право нагонять страх и сеять панику: мега-корпорация Horzine начала оптовые поставки стопроцентного ужаса при помощи раздражающе натуральных чудовищ. И ничего не оставалось делать Тимми, кроме как внести во всеобщий кипеш свой посильный вклад. Если же для этого придется обзавестись некоторыми баллистическими штуковинами и ввязаться в драку, чтобы выпотрошить парочку реальных монстров - что ж, так тому и быть."
DAR="Домашний робот Horzine был спроектирован для уборки по дому. Кроме сложнейшего алгоритма уборки комнат подростков он по ошибке получил секретную программу личности, созданную доктором Таммом. Эта программа, включающая разнообразные сведения о межполовых отношениях, предназначалась для несерийного робота-компаньонки Бренды, и потому плохо сочетается с основными алгоритмами уборщика. Робот теперь разрывается между одинаково сильными желаниями навести порядок и отправиться на свидание с доктором Таммом."
Hayato_Tanaka="Друг, работавший над какой-то видеоигрой, уговорил Танаку озвучить пару персонажей. Потом убедил его нарядиться в японскую военную форму того времени. Мечтая о карьере якудзы, Танака считал это ниже своего достоинства, но был вынужден согласиться ради денег. Кроме того, настоящая катана под рукой оказалась очень кстати, когда в студию ворвались чудовища. Будущего члена якудзы могли бы съесть еще до посвящения, но он крикнул 'банзай!' и бросился на врага."
Ricky_Vegas="Рики вырядился в форму морпеха времен Второй мировой, чтобы прокричать несколько фраз в микрофон по просьбе друга. Он так вошел в роль, что целый день цеплялся ко всем в студии. Мрачный японец смотрел на него так, словно хотел пустить на суши. Стоило Рики получить что-то из реквизитного оружия, как возникла прямая угроза жизни. Пришлось силой отгонять его от боеприпасов. Когда же в студию ворвались чудовища, продюсер прикрылся Рики от незваных гостей, и те полегли на месте. Тогда было решено выдать Рики патроны..."
Mrs_Foster="Когда мистер Фостер пришел на собеседование, она была пугающе успешной продавщицей ширпотреба. Он в трейдеры не годился, но что-то в нем такое было... Он оказался таким клевым, таким обходительным, таким... невероятным. Настолько невероятно обходительным и клевым, что подарил ей противогаз на первом же свидании. Словно бы знал наперед про биовирус, который породит орду плотоядных клонов и не даст ей получить многомиллионный бонус. Да, им не суждено работать вместе в Сити, но они могут вместе уничтожать монстров!"
Steampunk_Mrs_Foster="Парадокс одной из альтернативных реальностей состоит в том, что там работа дневных трейдеров считается престижной и крутой, что справедливо и для их подружек-продавщиц. Вот ведь чудо!"
Reggie="Рэджи раньше был фронтменом в 'Злых божках', группе, которую в 1979 считали подающей большие надежды. Сейчас он торчит и любит пошуметь. Дебютный сингл Божков - 'Яйцерезка' - просто порвал чарты, но сохранить его энергию в следующих релизах не удалось, поэтому группа распалась и была забыта. Рэджи пил, курил и нюхал везде, где только мог, стараясь показать, что он не одноразовая сенсация, и постепенно прославился тем, что его тело вообще выдерживает такой образ жизни. Сейчас его наркотические кошмары о чудовищах удачно совпали с реальностью, и никто больше не мешает ему выбрасывать монстров из окон."
Harchier_Spebbington_II="Энди Харчер 2 думал, что нет ничего причудливей боев с мумиями в древнем вулкане с использованием гигантского мистического шара... Оказавшись на улицах Лондона и отражая, казалось бы, бесконечные волны мутантов и монстров, он очень захотел, чтобы этот шар был по-прежнему рядом. Но на этот раз ему придется обойтись автоматами, огнеметами и взрывчаткой."
Mr_Magma="Мистер Фостер сменил на своем веку несколько воплощений, последнее из которых - мистер Магма! Вкус ему не изменяет: ныне Фостер носит мерцающе-красный костюм с огненными вспышками на манжетах. Но любим мы его не за это!"
Voltage="Диджей Скалли тоже немало повидал на своем веку. Бывший андеграунд-диджей (проверить), бывший военный (возможно), бывший герой (вероятно). А теперь он носит неоново-синий костюм и хочет блеснуть снова (определенно)."
Ms_Clamley="В детстве Рейчел Клемели знала своего отца Кевина только по рассказам. Девочку растили родственники в Бостоне, Монреале и Манчестере, которым хорошо платили. Следуя стопами отца (а возможно, подсознательно ища его одобрения), Рейчел увлеклась естественными науками. Когда девушку взяли на работу в Национальные лаборатории в Лондоне, она надеялась сблизиться наконец с отцом. Но ожидала ее армия монстров и сумасшедший ученый."

[BuyableFirstAidKit]
ItemName="Аптечка"
ItemDescription="Комплектуется обезболивающим, перевязочными средствами, антибиотиками и некоторыми другими лекарствами, чтобы вернуть в строй раненого солдата."

[BuyableVest]
ItemName="Бронежилет"
ItemDescription="Кевларовый бронежилет. Обеспечивает ограниченную защиту от большинства вида атак."

[GUIBuyMenu]
CurrentPerk="Текущий навык"
NoActivePerk="Нет активного навыка!"
TraderClose="До закрытия"
WaveString="Волна"
LvAbbrString="LVL"
PanelCaption=("Магаз.","Навыки")
PanelHint=("Торговля оружием и снаряжением.","Выбор текущего навыка.")
HBGCenter.Hint="Оставшееся время торговли."
HBGLL.Caption="Быстрый выбор навыка"
HBGLeft.Hint="Быстрый выбор текущего навыка."
HBGRight.Hint="Текущий навык."
PerkTabB.Caption="Навык"
StoreTabB.Caption="Магаз."
Time.Caption="До закрытия - 00:31"
Wave.Caption="Волна: 7/10"

[GUIBuyMenuFooter]
CashString="Деньги"
WeightString="Вес"
Cancel.Caption="Готово"
Cancel.Hint="Выйти из магазина."
playerweight.Caption="Вес: 0.0"

[GUIBuyWeaponInfoPanel]
Weight="Вес: %i кг"
PowerCap.Caption="Урон"
RangeCap.Caption="Дальность"
SpeedCap.Caption="Скорость"
FavoriteString="Любимое"
UnfavoriteString="Не любимое"

[GUIBuyable]
ItemName="Название предмета для покупки"

[GUIClassMenu]
GamePageHeader.Caption="Выбор класса"
infbg.Caption="Инфо класса"
itmbg.Caption="Классы игрока"
itmbox.Hint="Доступные классы."

[GUIClassMenuFooter]
Complete.Caption="ВОЙТИ В ИГРУ"
Complete.Hint="Выбрать класс и начать игру."
SpectateButton.Caption="НАБЛЮДАТЬ"
SpectateButton.Hint="Войти в игру зрителем."

[GUIForSaleBodyPanel]
BuyButton.Caption="Купить"
ItemPrice.Caption="Цена"
ItemText.Caption="Доступно в магазине"

[GUIForSaleHeaderPanel]
BuyText.Caption="Купить"
ItemPrice.Caption="Цена"
ItemText.Caption="Доступно в магазине"

[GUIInvHeaderTabPanel]
AmmoText.Caption="Боеприпасы"
ClipText.Caption="Купить обойму"
FillText.Caption="Заполнить"
InventoryText.Caption="Инвентарь"
PriceText.Caption="Цена"
SellText.Caption="Продать"

[GUILibraryMenu]
BoxForCategories.Hint="Выберите категорию снаряжения."
TimerTextBox.Caption="ДО ЗАКРЫТИЯ - "
catbg.Caption="Категории"
infbg.Caption="Сведения"
itmbg.Caption="Предметы"
itmbox.Hint="Снаряжение в этой категории."

[GUILibraryMenuFooter]
AutoAmmo.Caption="Авозаполнение"
AutoAmmo.Hint="Заполнить боезапас всего оружия."
Cancel.Caption="Отмена"
Cancel.Hint="Не покупать это оружие."
Complete.Caption="Готово"
Complete.Hint="Купить оружие и сохранить изменения."
Fill.Caption="Заполнить"
Fill.Hint="Заполнить выбранный боезапас."
PlayerScore.Caption="Деньги: 0"
Purchase.Caption="Купить"
Purchase.Hint="Купить выбранное оружие."
playerweight.Caption="Вес: 0.0"

[KFAddBotButton]
ButtonCaption="Добавить бота"

[KFAudioSettingsTab]
AudioModes[0]="Безопасный режим"
AudioModes[1]="3D звук"
AudioModes[2]="Аппаратный 3D звук"
AudioModes[3]="Аппаратный 3D звук + EAX"
VoiceModes[0]="Все"
VoiceModes[1]="Без оскорблений"
VoiceModes[2]="Отключены"
PanelCaption="Звук"
AudioBK1.Caption="Основные параметры"
AudioBK3.Caption="Голосовое общение"
AudioDefaultDriver.Caption="Системный драйвер"
AudioDefaultDriver.Hint="Использовать системный драйвер OpenAL."
AudioEffectsVolumeSlider.Caption="Громкость эффектов"
AudioEffectsVolumeSlider.Hint="Регулировка громкости звуковых эффектов."
AudioLowDetail.Caption="Низкое качество звука"
AudioLowDetail.Hint="Выбор звука низкого качества для повышения производительности."
AudioMessageBeep.Caption="Сигнал при сообщении"
AudioMessageBeep.Hint="Если этот параметр включен, при поступлении сообщения прозвучит короткий сигнал."
AudioMode.Caption="Аудиорежим"
AudioMode.Hint="Выбор аудиорежима."
AudioMusicVolume.Caption="Громкость музыки"
AudioMusicVolume.Hint="Регулировка громкости музыки."
AudioReverseStereo.Caption="Реверс стереоканалов"
AudioReverseStereo.Hint="Чтобы поменять местами стереоканалы, включите этот параметр."
AutoJoinPublic.Caption="Подключиться к общему каналу"
AutoJoinPublic.Hint="Автоматическое подключение к общему каналу общения сразу же после подключения к серверу."
AutoSpeakCheckbox.Caption="Автовыбор активного канала"
AutoSpeakCheckbox.Hint="Автоматический выбор активного канала после присоединения к серверу. То, какой канал является активным, зависит от типа игры. Ниже в соответствующем поле вы можете указать предпочитаемый канал."
ChatPasswordEdit.Caption="Пароль для обмена сообщениями"
ChatPasswordEdit.Hint="Доступ к вашей личной конференции можно ограничить паролем."
Dampen.Caption="Корректировка громкости"
Dampen.Hint="Уменьшение громкости эффектов при поступлении голосового сообщения."
DefaultActiveChannelEditBox.Caption="Канал по умолчанию"
DefaultActiveChannelEditBox.Hint="Стандартный канал для общения. Если не заполнять это поле, при подключении к серверу выбор канала будет зависеть от типа игры."
EnableVoiceChat.Caption="Голосовое общение"
EnableVoiceChat.Hint="Возможность голосового общения во время игры через Интернет."
VoiceQuality.Caption="Интернет-качество"
VoiceQuality.Hint="Кодек, используемый для передачи голосовых сообщений через интернет-серверы."
VoiceQualityLAN.Caption="LAN-качество"
VoiceQualityLAN.Hint="Кодек, используемый для передачи голосовых сообщений через LAN-серверы."
VoiceVolume.Caption="Громкость голоса"
VoiceVolume.Hint="Громкость реплик других игроков во время голосового общения."

[KFBrowser_Footer]
StopCaption="Остановить"

[KFBrowser_RulesList]
LateJoinersString="Не подключать опоздавших"

[KFBuyMenuInvList]
EquipmentString="Снаряжение"
BuyString="Купить"
PurchasedString="Куплено"
RepairString="Ремонт"

[KFBuyMenuOptionsList]
BuyString="Купить"
SellString="Продать оружие"
BuyClipString="Купить обойму"
FillString="Полный выбраный боезапас"
AutoFillString="Вес боезапас"
ExitString="Выйти из магазина"

[KFConfirmSPpage]
NoButton.Caption="НЕТ"
QuitDesc.Caption="Вы уверены, что хотите начать новую одиночную игру?"
YesButton.Caption="ДА"

[KFControlBinder]
BindingLabel[0]="Передвижение"
BindingLabel[1]="Вперед"
BindingLabel[2]="Назад"
BindingLabel[3]="Шаг влево"
BindingLabel[4]="Шаг вправо"
BindingLabel[5]="Прыжок"
BindingLabel[6]="Ходьба"
BindingLabel[7]="Присесть"
BindingLabel[8]="Движение боком"
BindingLabel[9]="Обзор"
BindingLabel[10]="Поворот налево"
BindingLabel[11]="Поворот направо"
BindingLabel[12]="Посмотреть наверх"
BindingLabel[13]="Посмотреть вниз"
BindingLabel[14]="Взгляд по центру"
BindingLabel[15]="Оглянуться"
BindingLabel[16]="Выбор камеры"
BindingLabel[17]="Оружие"
BindingLabel[18]="Стрельба"
BindingLabel[19]="Альт. режим стрельбы"
BindingLabel[20]="Прицеливание"
BindingLabel[21]="Вкл. прицеливание"
BindingLabel[22]="Перезарядка"
BindingLabel[23]="Граната"
BindingLabel[24]="Лучшее оружие"
BindingLabel[25]="Нож"
BindingLabel[26]="Следующее оружие"
BindingLabel[27]="Предыдущее оружие"
BindingLabel[28]="Последнее оружие"
BindingLabel[29]="Граната"
BindingLabel[30]="Общение"
BindingLabel[31]="Сообщение"
BindingLabel[32]="Сообщение команде"
BindingLabel[33]="Обмен сообщениями в игре"
BindingLabel[34]="Меню навыков"
BindingLabel[35]="Включить микрофон"
BindingLabel[36]="Сообщение в общий канал"
BindingLabel[37]="Сообщение в местный канал"
BindingLabel[38]="Сообщение в командный канал"
BindingLabel[39]="Переключить общий канал"
BindingLabel[40]="Вкл./выкл. местный канал"
BindingLabel[41]="Переключить командный канал"
BindingLabel[42]="ShoutSupport"
BindingLabel[43]="ShoutFormUp"
BindingLabel[44]="ShoutTakeThis"
BindingLabel[45]="ShoutTrading"
BindingLabel[46]="ShoutMedic"
BindingLabel[47]="ShoutWelding"
BindingLabel[48]="ShoutCovering"
BindingLabel[49]="Оскорбления"
BindingLabel[50]="Двигать тазом"
BindingLabel[51]="Шлепнуть по заднице"
BindingLabel[52]="Разрезать горло"
BindingLabel[53]="Хвастаться"
BindingLabel[54]="Тактический дисплей"
BindingLabel[55]="Увеличить ТД"
BindingLabel[56]="Уменьшить ТД"
BindingLabel[57]="Игра"
BindingLabel[58]="Использование"
BindingLabel[59]="Пауза"
BindingLabel[60]="Снимок экрана"
BindingLabel[61]="Бросить деньги"
BindingLabel[62]="Личная статистика"
BindingLabel[63]="Статистика следующего игрока"
BindingLabel[64]="Сведения о сервере"
BindingLabel[65]="Прочее"
BindingLabel[66]="Показать цели"
BindingLabel[67]="Меню"
BindingLabel[68]="Воспроизведение музыки"
BindingLabel[69]="Меню голосования"
BindingLabel[70]="Открыть/закрыть консоль"
BindingLabel[71]="Статус соединения"
BindingLabel[72]="Отменить незавершенное соединение"
BindingLabel[73]="Выбрать холодное оружие"
BindingLabel[74]="Выбрать Пистолет/Автомат"
BindingLabel[75]="Выбрать Дезерт Игл/Дробовик"
BindingLabel[76]="Выбрать Гранатомет/Арбалет/Ружье"
BindingLabel[77]="Выбрать Шприц/Сварку"
BindingLabel[78]="Быстрое самолечение"
Headings[0]="Действие"
PageCaption="Настройка команд"

[KFDCOptionPage]
MainMenuButton.Caption="ГЛАВНОЕ МЕНЮ"
QuitButton.Caption="ВЫЙТИ ИЗ UT2004"
ReconnectButton.Caption="ПОВТОРНОЕ ПОДКЛЮЧЕНИЕ"
ServerBrowserButton.Caption="Серверы"
cNetStatLabel.Caption="Выберите нужный пункт меню"

[KFDLCPage]
PanelCaption=("Все","Персонажи","Оружие")
PanelHint=("Показать весь скачиваемый контент","Показать только персонажи","Показать только оружие")
Header.Caption="DLC"

[KFDecrepitFont]
FontArrayNames=("KFFonts.Decrepit","KFFonts.Decrepit","KFFonts.Decrepit","KFFonts.Decrepit","KFFonts.Decrepit")

[KFDisconnectPage]
NetStatOk.Caption="ОК"

[KFEULA]
EULA_Text[0]="Killing Floor - EULA [Лицензионное соглашение с конечным пользователем]|"
EULA_Text[1]="|"
EULA_Text[2]="      Компания Tripwire Interactive благодарит вас за приобретение игры Killing Floor.   Надеемся, что игра вам понравится.  Но перед тем как приступить к ней, необходимо кое-что прояснить.   За деньги, которые вы заплатили за Killing Floor, вы приобрели не игру.  Вы купили право играть в игру, а точнее - лицензию на использование программы, которая состоит из игры и прилагаемых к ней материалов.  И условия этой лицензии изложены в данном Лицензионном соглашении (далее "EULA").  Настоящее EULA представляет собой юридически обязательный контракт между вами, с одной стороны, и компанией Tripwire Interactive и ее лицензиарами, лицензиатами и поставщиками, с другой стороны.  |"
EULA_Text[3]="|"
EULA_Text[4]="      Мы знаем, что вам не терпится установить игру и начать играть.  Но, пожалуйста, немного потерпите и как следует прочтите это соглашение, потому что, УСТАНОВИВ ИГРУ KILLING FLOOR, ВЫ ТЕМ САМЫМ ПРИЗНАЕТЕ, ЧТО ВЫ ПРОЧЛИ НАСТОЯЩЕЕ EULA, ПРИНЯЛИ ЕГО УСЛОВИЯ И СОГЛАСИЛИСЬ ИХ СОБЛЮДАТЬ.  ЕСЛИ ВЫ НЕ СОГЛАСНЫ С НАСТОЯЩИМИ ПОЛОЖЕНИЯМИ, НЕМЕДЛЕННО ПРЕКРАТИТЕ ПРОЦЕСС УСТАНОВКИ И ПРЕКРАТИТЕ ЛЮБОЕ ИСПОЛЬЗОВАНИЕ ПРОГРАММЫ.|"
EULA_Text[5]="|"
EULA_Text[6]="1.    Лицензия на ограниченное использование|"
EULA_Text[7]="|"
EULA_Text[8]="      Программа Killing Floor и любые файлы, предоставляемые вместе с ней, как путем цифровой дистрибуции, так и на материальном носителе, включая редактор KF Editor, а также любые печатные материалы, патчи или обновления (далее коллективно именуются 'KF'), содержат материалы, защищенные авторским правом, коммерческие тайны и другие материалы, принадлежащие Tripwire Interactive и ее лицензиарам, лицензиатам и поставщикам.   KF предоставляется вам в пользование по лицензии.  Эта лицензия представляет собой неисключительную ограниченную лицензию на установку и использование KF для вашего личного пользования, включая использование по Интернету или локальной сети.  Ваша лицензия на использование KF действительна только при условии соблюдения вами положений настоящего EULA.  Если вы нарушите любые положения этого EULA, все ваши права на использование KF немедленно прекращают свое действие, без какого-либо дополнительного уведомления со стороны Tripwire Interactive или любого другого лица.  По прекращении действия вашей лицензии вы обязаны немедленно удалить с компьютера KF и все его компоненты.|"
EULA_Text[9]="|"
EULA_Text[10]="2.    Разрешенные пользовательские модификации и новые произведения|"
EULA_Text[11]="|"
EULA_Text[12]="      В состав KF входит редактор Killing Floor Editor (далее 'KFEd').  Вы можете использовать KFEd для создания модификаций (т.н. модов) или нового контента для игры KF.  Вы обязуетесь не распространять KFEd и не делиться KFEd, поскольку он не является условно-бесплатным ПО.  Вы соглашаетесь, что на любые новые произведения или материалы, созданные вами для KF, как с помощью KFEd, так и без (далее коллективно именуются 'Моды'), распространяются следующие ограничения:|"
EULA_Text[13]="|"
EULA_Text[14]="    - Ваши Моды должны работать исключительно вместе с полной, зарегистрированной копией KF, а не независимо и не с каким-либо другим программным обеспечением.|"
EULA_Text[15]="      |"
EULA_Text[16]="    - Ваши Моды не должны содержать модификаций любых исполняемых файлов.|"
EULA_Text[17]="|"
EULA_Text[18]="    - Ваши Моды не должны содержать каких бы то ни было клеветнических, диффамационных и иных незаконных материалов, а также материалов скандального содержания либо нарушающих права любых третьих сторон на неприкосновенность личной жизни или на публикацию; также ваши Моды не должны содержать, равно как и использоваться в связи с ними, каких бы то ни было товарных знаков, материалов, защищенных авторским правом, или иной узнаваемой собственности третьих сторон без письменного разрешения последних; кроме того, ваши Моды не должны использоваться, как вами, так и любыми другими лицами, для каких бы то ни было коммерческих целей, включая, но не ограничиваясь этим, внутриигровую рекламу, другую рекламу или маркетинг любых компаний, продуктов или услуг.|"
EULA_Text[19]="|"
EULA_Text[20]="   - Хотя мы поощряем создание Модов, Моды не поддерживаются Tripwire Interactive и ее лицензиарами, лицензиатами или поставщиками, а кроме того, при распространении таких Модов в соответствии с положениями настоящей лицензии ваши Моды должны содержать уведомление об отсутствии такой поддержки.|"
EULA_Text[21]="|"
EULA_Text[22]="    - Ваши Моды должны распространяться бесплатно, без вариантов.  Ни вы, ни какое бы то ни было другое физическое или юридическое лицо не имеете права продавать их кому бы то ни было, извлекать из них прибыль каким бы то ни было способом или брать с кого угодно плату за их использование, иначе как с явного предварительного письменного разрешения Tripwire Interactive.  Вы можете обмениваться ими бесплатно с другими конечными пользователями и распространять их среди других пользователей в Интернете, на дисках, прилагаемых к журналам, или иным образом без взимания платы.|"
EULA_Text[23]="|"
EULA_Text[24]="    - Запреты и ограничения в настоящем разделе распространяются на всех лиц, в чьем распоряжении находится KF или любые Моды.|"
EULA_Text[25]="|"
EULA_Text[26]="      Tripwire Interactive обеими руками за создание Модов для KF.  Но мы настаиваем на том, чтобы сохранить за собой все наши права собственности на KF и любые произведения на основе KF.  И никак иначе.  Так что дерзайте, создавайте больше классных вещей.  Но помните, что вы не получаете каких бы то ни было прав собственности на любой контент KF, а также не имеете права использовать любой контент KF за пределами объема прав, предоставленных вам по настоящему EULA.   |"
EULA_Text[27]="|"
EULA_Text[28]="3.    Коммерческая эксплуатация|"
EULA_Text[29]="|"
EULA_Text[30]="      Вы не имеете права использовать KF, а также любые Моды, созданные для KF, на основе KF либо с помощью KFEd или любых других инструментов, предоставляемых в комплекте с данным KF, для каких бы то ни было коммерческих целей, иначе как с предварительного письменного разрешения Tripwire Interactive или ее уполномоченных лицензиатов, включая, но не ограничиваясь этим, следующие правила: 1. Если вы являетесь владельцем Интернет-кафе или салона видеоигр, вы имеете право эксплуатировать KF в среде платного доступа к игре, при условии, что на каждом компьютере установлен KF с действительной лицензией и что такой KF законным образом приобретен у одного из наших лицензиатов.  2. Вы не имеете права,"
EULA_Text[31]=" иначе как с предварительного письменного разрешения Tripwire Interactive, эксплуатировать KF в любых игровых соревнованиях, где (a) совокупная денежная стоимость всех выигрышей и призов, выплачиваемых в течение всего соревнования, больше или равна 10 000,00 долларов США, или (b) наименование мероприятия, или любого соревнования в его составе, включает в себя или обыгрывает наименование любой компании, продукта или коммерческой услуги, или (c) любая компания предоставила, будь то безвозмездно или на спонсорской основе, любые призы, продукты или услуги общей справедливой рыночной стоимостью свыше 20 000,00 долларов США. |"
EULA_Text[32]="|"
EULA_Text[33]="4.    Ограничения использования|"
EULA_Text[34]="|"
EULA_Text[35]="      Просто чтобы расставить точки над "и" в плане того, что вам можно и что нельзя делать с KF, ниже приведен список ограничений на использование KF вами согласно настоящему  EULA:|"
EULA_Text[36]="|"
EULA_Text[37]="    - Вы не имеете права декомпилировать, модифицировать, выполнять инженерный анализ, публично воспроизводить, а также создавать производные произведения на базе KF (за исключением разрешенного в разделе 2 выше), дизассемблировать или иным образом воспроизводить KF.|"
EULA_Text[38]="|"
EULA_Text[39]="    - За исключением указанного в настоящем документе, вы не имеете права продавать, обменивать, сдавать в аренду или лизинг, сублицензировать или распространять KF.  ||"
EULA_Text[40]="    - Вы не имеете права удалять уведомления об авторских правах и любые другие заявления о правах собственности с оригинального экземпляра KF.  |"
EULA_Text[41]="|"
EULA_Text[42]="    - Вы не имеете права взимать плату за игру в KF на повременной основе или иным образом использовать KF для получения дохода, за исключением указанного в настоящем соглашении.  |"
EULA_Text[43]="|"
EULA_Text[44]="    - Вы не имеете права передавать KF по электронным каналам с одного компьютера на другой или по сети, иначе как указано в настоящем соглашении.  |"
EULA_Text[45]="|"
EULA_Text[46]="5.    Контроль экспорта|"
EULA_Text[47]="|"
EULA_Text[48]="      Вы не имеете права отгружать или экспортировать KF в любую страну, кроме страны приобретения, в нарушение Закона США о регулировании экспорта (или любого другого закона, регулирующего подобные аспекты), а также не имеете права использовать и разрешать любым третьим лицам использовать KF в нарушение любого действующего законодательства.  Запрещается загружать или иным образом экспортировать Программу иным образом в какую бы то ни было страну (равно как и гражданам и резидентам такой страны), в отношении которой в США действует торговое эмбарго, а также кому бы то ни было и в какую бы то ни было страну, если действующее законодательство запрещает таким лицам и странам вступать во владение таким имуществом.|"
EULA_Text[49]="|"
EULA_Text[50]="6.    Читы и читерство|"
EULA_Text[51]="|"
EULA_Text[52]="     KF создан геймерами для геймеров.  Мы ненавидим читеров и не потерпим нечестной игры ни в KF, ни в любых модах KF.  Вот так все просто.  Если вы занимаетесь любой формой читерства, включая любую попытку с вашей стороны, прямо или косвенно, обойти или обмануть любой элемент KF или любые серверы KF, чтобы получить для себя любое преимущество в многопользовательской игре KF или любых Модах KF, вы нарушаете настоящее EULA.  Грубым нарушением настоящего EULA являются также такие действия (как прямые, так и косвенные), как создание, разработка, копирование, воспроизведение, распространение или иное использование каких бы то ни было программ или модификаций самой KF или любых Модов KF (далее «Читерские программы»), которые предоставляют их пользователю преимущество или иным образом ставят его в неравное положение с другими игроками при игре против других игроков в локальной сети, любой другой сети или по Интернету."
EULA_Text[53]="  Взлом исполняемого файла KF или любых Модов KF, равно как любое иное использование KF или любых Модов KF в связи с созданием, разработкой или использованием любых других таких несанкционированных Читерских программ запрещается настоящим EULA. К Читерским программам относятся, но не ограничиваясь этим, программы, позволяющие игрокам видеть сквозь стены или другие элементы геометрии уровней (аппаратные или программные "стеновые хаки"); программы, позволяющие игрокам изменять скорость своего движения или выполнения иных действий за рамками допустимых в KF пределов ("хаки скорости"); программы, приводящие к краху любых других игроков, клиентов PC или сетевых серверов; программы, автоматически берущие на прицел других игроков (т.н. "прицельные боты"); программы, автоматически эмулирующие ввод игрока с целью получения преимущества перед другими игроками; любые другие программы или модификации, реализующие аналогичные возможности или позволяющие любое запрещенное поведение.|"
EULA_Text[54]="|"
EULA_Text[55]="      Если мы обнаружим, что вы Читер, мы заблокируем ваш ключ CD, забаним вас на серверах KF и нажалуемся вашей маме!  Ваша лицензия автоматически прекратит свое действие без уведомления, и вы потеряете право играть в KF или в любые Моды KF против других игроков, а также использовать KF любым другим образом.  Точка, конец цитаты.  |"
EULA_Text[56]="|"
EULA_Text[57]="7.    Авторские права.  |"
EULA_Text[58]="|"
EULA_Text[59]="      KF, а также все авторские права, товарные знаки и все прочие возможные права интеллектуальной собственности, связанные с KF, принадлежат Tripwire Interactive или ее лицензиарам, лицензиатам или поставщикам и защищены законодательством США об авторском праве, международными договорами и всеми применимыми законодательными актами, такими как закон Ланхэма.  Вы обязаны относиться к KF так же, как к любому другому материалу, защищенному авторским правом, в соответствии с положениями параграфов 101 и далее Свода законов США и других применимых законодательных актов.  Пожалуйста, не создавайте несанкционированные копии игры.  KF - плод работы многих людей, которые живут на деньги, полученные от законного использования игры.  Пожалуйста, не делайте копии для тех, кто не платил за право использовать KF.  Чтобы сообщить о нарушениях авторского права в Ассоциацию издателей программного обеспечения (в США), позвоните по телефону 1 800 388 PIR8 или напишите письмо по адресу:  Software Publishers Association, 1101 Connecticut Ave., Suite 901, Washington, D.C. 20036.|"
EULA_Text[60]="|"
EULA_Text[61]="8.    Отказ от гарантий|"
EULA_Text[62]="|"
EULA_Text[63]="      Вы осознаете и признаете, что используете KF и носитель, на котором он записан, на свой страх и риск.  KF предоставляется "КАК ЕСТЬ".  TRIPWIRE INTERACTIVE ЯВНО ОТКАЗЫВАЕТСЯ ОТ ВСЕХ ПРОЧИХ ГАРАНТИЙ, КАК ЯВНЫХ, ТАК И ПОДРАЗУМЕВАЕМЫХ, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ ЭТИМ, НЕЯВНЫЕ ГАРАНТИИ ТОВАРНОСТИ И ПРИМЕНИМОСТИ ДЛЯ ОПРЕДЕЛЕННОЙ ДЕЯТЕЛЬНОСТИ. МЫ НЕ ГАРАНТИРУЕМ, ЧТО ФУНКЦИИ, СОДЕРЖАЩИЕСЯ В ПРОГРАММЕ, БУДУТ СООТВЕТСТВОВАТЬ ВАШИМ ТРЕБОВАНИЯМ. НИКАКИЕ ПИСЬМЕННЫЕ ИЛИ УСТНЫЕ ЗАЯВЛЕНИЯ ИЛИ ИНФОРМАЦИЯ СЧ НАШЕЙ СТОРОНЫ ИЛИ СО СТОРОНЫ НАШИХ УПОЛНОМОЧЕННЫХ ПРЕДСТАВИТЕЛЕЙ НЕ ОБРАЗУЮТ КАКИХ БЫ ТО НИ БЫЛО ГАРАНТИЙ И НИКОИМ ОБРАЗОМ НЕ РАСШИРЯЮТ ОХВАТ ГАРАНТИИ. ЗАКОНОДАТЕЛЬСТВА РЯДА СТРАН НЕ ДОПУСКАЮТ ОТКАЗА ОТ ПОДРАЗУМЕВАЕМЫХ ГАРАНТИЙ, ПОЭТОМУ ВЫШЕПРИВЕДЕННАЯ ОГОВОРКА МОЖЕТ НЕ ИМЕТЬ СИЛЫ В ВАШЕМ СЛУЧАЕ.|"
EULA_Text[64]="|"
EULA_Text[65]="9.     Ограничение ответственности|"
EULA_Text[66]="|"
EULA_Text[67]="      НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ, ВКЛЮЧАЯ СЛУЧАИ НЕБРЕЖНОСТИ И НАЛИЧИЯ УМЫСЛА, TRIPWIRE INTERACTIVE, РАВНО КАК И НИКТО ИЗ ЕЕ ДОЛЖНОСТНЫХ ЛИЦ, СОТРУДНИКОВ, ДИРЕКТОРОВ, АГЕНТОВ, ЛИЦЕНЗИАРОВ, ЛИЦЕНЗИАТОВ, СУБЛИЦЕНЗИАТОВ, ПОСТАВЩИКОВ ИЛИ УПОЛНОМОЧЕННЫХ ЛИЦ НЕ НЕСЕТ ОТВЕТСТВЕННОСТИ ЗА ЛЮБОЙ КОСВЕННЫЙ УЩЕРБ, ПОНЕСЕННЫЙ ВСЛЕДСТВИЕ ИСПОЛЬЗОВАНИЯ ИЛИ НЕВОЗМОЖНОСТИ ИСПОЛЬЗОВАНИЯ KF ЛИБО СВЯЗАННОЙ ДОКУМЕНТАЦИИ, ДАЖЕ ЕСЛИ НАЗВАННЫЕ СТОРОНЫ БЫЛИ ПРЕДУПРЕЖДЕНЫ О ВОЗМОЖНОСТИ ТАКОГО УЩЕРБА.  ТАКЖЕ ВСЕ НАЗВАННЫЕ СТОРОНЫ НЕ НЕСУТ ОТВЕТСТВЕННОСТИ ЗА КАКОЙ БЫ ТО НИ БЫЛО УЩЕРБ ЖИЗНИ И ЗДОРОВЬЮ, ВКЛЮЧАЯ НАНЕСЕННЫЙ ПОСТРАДАВШИМ САМОМУ СЕБЕ, А ТАКЖЕ ЗА ЛЮБОЙ НАМЕРЕННЫЙ ДЕЛИКТ, СОВЕРШЕННЫЙ ВАМИ ИЛИ ЛЮБЫМ ДРУГИМ ЛИЦОМ, ИГРАЮЩИМ В KF ИЛИ НАБЛЮДАЮЩИМ ЗА ИГРОЙ В KF.  ЗАКОНОДАТЕЛЬСТВА РЯДА СТРАН НЕ ДОПУСКАЮТ ИСКЛЮЧЕНИЯ ЛИБО ОГРАНИЧЕНИЯ СЛУЧАЙНОГО ИЛИ КОСВЕННОГО УЩЕРБА, ПОЭТОМУ ПРИВЕДЕННЫЕ ВЫШЕ ОГОВОРКИ ОБ ОТКАЗЕ ОТ ОТВЕТСТВЕННОСТИ И/ИЛИ ЕЕ ОГРАНИЧЕНИИ МОГУТ НЕ ИМЕТЬ СИЛЫ В ВАШЕМ СЛУЧАЕ. Ни при каких обстоятельствах наша совокупная ответственность перед вами за весь ущерб, убытки, потери и возбуждение судебных разбирательств (будь то по контракту, деликту или иначе) не превышает суммы, уплаченной вами за KF.|"
EULA_Text[68]="|"
EULA_Text[69]="10.    Применимое законодательство и отделимость.  |"
EULA_Text[70]="|"
EULA_Text[71]="      Настоящая лицензия должна регулироваться и толковаться в соответствии с законодательством штат Джорджия, США.  Исключительной юрисдикцией для всех разбирательств обладают суды округа Фултон, штат Джорджия.  В случае, если любое положение настоящего EULA будет признано недействительным судом или иным судебным органом компетентной юрисдикции, такое положение будет проводиться в жизнь в максимальной допустимой степени, а остальные части настоящего EULA сохраняют полную силу.|"
EULA_Text[72]="|"
EULA_Text[73]="11.    Полное соглашение.  |"
EULA_Text[74]="|"
EULA_Text[75]="      Настоящее EULA представляет собой полное соглашение между сторонами касательно использования KF, KFEd, Модов и других связанных материалов и программного обеспечения.  Tripwire Interactive оставляет за собой право на изменение положений настоящего EULA время от времени, с размещением уведомления о существенных изменениях на сайте www.tripwireinteractive.com.|"
EULA_Text[76]="|"
EULA_Text[77]="12.    Принятие условий|"
EULA_Text[78]="|"
EULA_Text[79]="      Выбрав вариант 'Я согласен' во время установки и установив KF, вы принимаете все условия, указанные в настоящем EULA.  Да-да, все без исключения.  А теперь устанавливайте KF - и можно играть. Надеемся, вам понравится.|"
EULA_Text[80]="|"
EULA_Text[81]="GL & HF!"
EULA_Text[82]="|"
EULA_Text[83]=" "
EULA_Text[84]="|"
EULA_Text[85]=" "
WindowName="Лицензионное соглашение с конечным пользователем"
ButtonAccept.Caption="I ACCEPT"
ButtonAccept.Hint="Click this button if you accept the terms of the End User License Agreement."
ButtonQuit.Caption="I DO NOT ACCEPT"
ButtonQuit.Hint="Click this button if you do not accept the terms of the End User License Agreement."

[KFFilterPanel]
DifficultyOptions[0]="Любой"
DifficultyOptions[1]="Легкий"
DifficultyOptions[2]="Нормальный"
DifficultyOptions[3]="Тяжелый"
DifficultyOptions[4]="Самоубийственный"
DifficultyOptions[5]="Ад на Земле"
cbDifficulty.Caption="Сложность:"
ckDedicated.Caption="Только выделенные"
ckEmpty.Caption="Без пустых серверов"
ckFull.Caption="Без переполненных серверов"
ckHidden.Caption="Не показывать"
ckHidden2.Caption="Не показывать"
ckPassworded.Caption="Без серверов с паролем"
ckPerks.Caption="С прокачкой перков"
ckVACOnly.Caption="Только с системой VAC"

[KFFirewallWarn]
WarnString="Убедитесь, что на вашем роутере/брандмауэре открыты порты 7707 UDP, 7708 UDP, 7717 UDP, 28852 TCP/UDP, 8075 TCP и 20560 TCP/UDP."
DialogText.Caption="ВНИМАНИЕ!"
HideCheckbox.Caption="Больше не показывать сообщение"
HideCheckbox.Hint="Отметьте здесь, чтобы отключить появление предупредительных сообщений."
OkButton.Caption="ОК"

[KFGameFooter]
GameBackButton.Caption="Назад"
GameBackButton.Hint="Предыдущее меню."

[KFGamePageMP]
PageCaption="Создать сервер"
PanelCaption=("Тип игры","Выбор карты","Песочница","Модификации","Правила сервера","Правила сервера")
PanelHint=("Выбор типа игры...","Обзор карт для выбранного типа игры...","Настройка текущего типа игры...","Выбор и настройка модификаций...","Установка настроек сервера...","Установка настроек сервера...")
SPFooter.PrimaryCaption="Ждущий"
SPFooter.PrimaryHint="Запустить ждущий сервер..."
SPFooter.SecondaryCaption="Выделенный"
SPFooter.SecondaryHint="Запустить выделенный сервер..."

[KFGamePageSP]
PageCaption="Соло"
PanelCaption=("Тип игры","Выбор карт","Песочница","Модификации","Настройка ботов")
PanelHint=("Тип игры","Выбор карт и уровня сложности...","Настройка текущей игры...","Выбор и настройка модификаций...","Настройка ботов для текущей сессии...")
SPFooter.PrimaryCaption="Играть"
SPFooter.PrimaryHint="Начать игру с этими параметрами."
SPFooter.SecondaryCaption="Наблюдать"
SPFooter.SecondaryHint="Наблюдать за игрой с этими параметрами."

[KFGameSettings]
Hints=("Все","Только новые","Нет")
AudioMessageLevels[0]="Все сообщения"
AudioMessageLevels[1]="Важные сообщения"
AudioMessageLevels[2]="Минимум сообщений"
NetSpeedText[0]="Модем"
NetSpeedText[1]="ISDN"
NetSpeedText[2]="Кабельный модем/ADSL"
NetSpeedText[3]="LAN/T1"
PanelCaption="Игра"
AudioMessageCombo.Caption="Тип авто сообщений"
AudioMessageCombo.Hint="Выбор типа проигрываемых сообщений."
GameBK1.Caption="Игра"
GameBK2.Caption="Сеть"
HintsCombo.Caption="Подсказки"
HintsCombo.Hint="Отображение подсказок во время игры."
NetworkDynamicNetspeed.Caption="Подстройка скорости"
NetworkDynamicNetspeed.Hint="Скорость соединения может регулироваться автоматически."
OnlineNetSpeed.Caption="Соединение"
OnlineNetSpeed.Hint="Скорость вашего сетевого соединения."
TraderPath.Caption="Показывать путь к торговцу"
TraderPath.Hint="Вкл./выкл. путь к торговцу."

[KFHudSettings]
LightHud.Caption="Облегченный интерфейс"
LightHud.Hint="Выбор облегченной версии интерфейса."
SpecimenKillCounter.Caption="Показывать количество смертей"
SpecimenKillCounter.Hint="Показывать смерти в интерфейсе"

[KFInputSettings]
InputBK1.Caption="Параметры"
InputBK3.Caption="Чувствительность"

[KFInstantActionPage]
PageCaption="Учебная игра"

[KFInvClassConfig]
MonsterClassConfigTitle="Страница настройки классов монстров игры."

[KFInvSquadConfig]
SquadConfigTitle="Страница настройки отряда."
WaveNumber.Caption="Отряд - "
WaveNumber.Hint="Выберите отряд для настройки."

[KFInvWaveConfig]
WaveConfigTitle="Страница настройки волн монстров."
DiffHint="Уровень сложности этой волны."
MaxInvaderHint="Максимальное число монстров в данной волне."
WaveNumber.Caption="Волна - "
WaveNumber.Hint="Выберите волну для настройки."

[KFInvasionLoginMenu]
Panels=((Caption="Игра",Hint="Управление в игре."),(Caption="Навыки",Hint="Выбор вашего текущего навыка."),(Caption="Связь",Hint="Ручная настройка связи с другими игроками."),(Caption="Помощь",Hint="Как выжить в игре."),(Caption="Помощь",Hint="Полезные советы."))

[KFLobbyChat]
ebSend.Caption="Сообщение: "
ebSend.Hint="Чтобы отправить сообщение своей команде, начните его с точки. Чтобы ввести команду, начните со знака /."

[KFLoginControls]
LeaveMPButtonText="Отключиться"
LeaveSPButtonText="Отключиться"
SpectateButtonText="Наблюдать"
JoinGameButtonText="Играть"
ContextItems=("Получать текст","Получать выкрики","Получать голос","Открыть доступ к голосовому общению")
DefaultItems=("Игнорировать текст","Игнорировать выкрики","Игнорировать голос","Закрыть доступ к голосовому общению")
KickPlayer="Исключить "
BanPlayer="Закрыть доступ для "
BuddyText="Добавить в список друзей"
RedTeam="Команда:"
BrowserButton.Caption="Серверы"
FavoritesButton.Caption="В избранное"
FavoritesButton.Hint="Добавить сервер в ваш личный список."
KickVotingButton.Caption="Голос за кик"
MapVotingButton.Caption="Голос за карту"
MatchSetupButton.Caption="Параметры игры"
QuitGameButton.Caption="Выход"
SBFFA.Caption="Игроки"
SBRed.Caption="Команда"
SettingsButton.Caption="Параметры"
SpectateButton.Caption="Зритель"

[KFMOTD]
VersionString="Версия KF"

[KFMainMenu]
SteamMustBeRunningText="У вас должны быть запущенная служба Steam и активное Интернет соединение, чтобы получить доступ к"
UnknownSteamErrorText="Неизвестная ошибка Steam привела к отказу в доступе"
DLCButton.Caption="Скачиваемый контент"
DLCButton.Hint="DLC"
HostButton.Caption="Создать игру"
HostButton.Hint="Запуск сервера, к которому смогут подключиться другие игроки."
InstantActionButton.Caption="Одиночная"
InstantActionButton.Hint="Играть в одиночном режиме."
MultiplayerButton.Caption="Сетевая игра"
MultiplayerButton.Hint="Ад вырвался из-под контроля..."
ProfileButton.Caption="Профиль и достижения"
ProfileButton.Hint="Ваш профиль и достижения."
QuitButton.Caption="Выход"
QuitButton.Hint="Выйти из игры."
SettingsButton.Caption="Параметры"
SettingsButton.Hint="Настройка управления и других параметров."
WorkshopButton.Caption="Контент мастерской Steam"
WorkshopButton.Hint="Пользовательский контент в мастерской Steam"
DownloadingText="Загрузка..."
DownloadedText="Загрузка завершена"

[KFMapListEditor]
RemoveAllButton.Caption="Удалить все"
RemoveAllButton.Hint="Удалить все карты из списка."
RemoveButton.Caption="Удалить"
RemoveButton.Hint="Удаление выбранных карт из списка."

[KFMapPage]
DifficultyCombo.Caption="Сложность"
DifficultyCombo.Hint="Уровень мастерства ботов."
GameLengthCombo.Caption="Длительность игры"
GameLengthCombo.Hint="Установка продолжительности игры."
MaplistButton.ButtonCaption="Списки карт"
MaplistButton.Hint="Настройка списков карт для игры."
SandboxCheck.Caption="Включить песочницу"
SandboxCheck.Hint="Включает дополнительные возможности настройки."
ScrollSection.Caption="О карте"

[KFNetworkStatusMsg]
StatusMessages[0]="Мастер-сервер сообщил, что у вас неверный, либо используемый другим игроком ключ диска. Если это сообщение повторяется, обратитесь в службу технической поддержки."
StatusMessages[1]="Не удается установить связь с мастер-сервером игры. Проверьте соединение с Интернетом и повторите попытку."
StatusMessages[2]="Связь с мастером-сервером игры была прервана. Проверьте соединение с Интернетом и повторите попытку."
StatusMessages[3]="Извините, этот сервер Killing Floor не поддерживает подключение опоздавших."
StatusMessages[4]="Клиент работает в служебном режиме!||Доступ к мастер-серверу ограничен. Перезапустите игру и не вводите SET-команды. Если это сообщение повторяется, обратитесь в службу технической поддержки."
StatusMessages[5]="Модифицированный клиент!||Код вашей игры был модифицирован, поэтому доступ к мастер-серверу ограничен. Если это сообщение повторяется, переустановите игру или установите последнее обновление.||Ошибка занесена в журнал мастер-сервера."
StatusTitle[3]="Нет поддержки опоздавших"

[KFPerkProgressList]
OneThousandSuffix="k"
OneMillionSuffix="М"
DecimalPoint="."
UnitDelimiter=","

[KFPerkSelectList]
LvAbbrString="LVL"

[KFPlayerSettings]
CashThrowBox.Caption="Выбрасываемая сумма"
CashThrowBox.Hint="Количество денег, которое вы выбрасываете при нажатии на соответствующую кнопку."
PlayerSmallWeap.Caption="Реальная смерть FX"
PlayerSmallWeap.Hint="Переключение камеры на вид от 1-го лица во время смерти."

[KFPrestigeMessageBox]
ContinueButton.Caption="Продолжить"

[KFPrestigeYesNoMessageBox]
NoButton.Caption="Нет"
YesButton.Caption="Да"

[KFProfileAndAchievements]
PanelCaption=("Профиль","Достижения")
PanelHint=("Выберите бойца и навык...","Посмотреть достижения...")
Header.Caption="Профиль и достижения"

[KFProfileAndAchievements_Footer]
BackB.Caption="Назад"
BackB.Hint="Сохранить и вернуться на предыдущее меню."
PrestigeB.Caption="Обогатить навык"
PrestigeB.Hint="Обогатите навык 6 уровня, чтобы получить особую способность."

[KFQuitPage]
NoButton.Caption="Нет"
QuitDesc.Caption="Вы уверены, что хотите выйти?"
QuitDescLine2.Caption="Вы можете убежать, но они найдут вас еще до рассвета."
YesButton.Caption="Да"

[KFRemoveAllBotButton]
ButtonCaption="Удалить всех ботов"

[KFRemoveBotButton]
ButtonCaption="Удалить бота"

[KFServerBrowser]
PanelCaption=("Новости","Избранное","Друзья","LAN","Интернет","Интернет")
PanelHint=("Последние новости об игре","Список избранных серверов","Поиск друзей и организация игр","Серверы локальной сети","Поиск интернет-серверов")
GameTypeCombo.Caption="Тип игры"
GameTypeCombo.Hint="Выберите тип игры."
ServerBrowserHeader.Caption="Серверы"
AllTypesString="Все типы"
ServerPerkGatedHeading="Чтобы присоединиться к серверу на тяжелом уровне сложности или выше, необходим навык 2 уровня"

[KFServerListPageFriends]
PanelCaption="Список серверов : Друзья"

[KFServerListPageInternet]
ServerCountString="Получено: Серверов - %NumServers%"

[KFSettingsPage]
PanelCaption=("Основные","Видео","Звук","Управление","Мышь","Интерфейс")
PanelHint=("Настройка параметров игры.","Настройка разрешения, детализации и других графических параметров.","Настройка звука.","Настройка управления.","Настройка устройств управления.","Настройка интерфейса.")

[KFSpeechBinder]
Headings[0]="Фраза"
PageCaption="Привязка реплик"

[KFTab_Achievements]
OutOfString="из"
UnlockedString="открыто"
AchievementProgressLabel.Caption="0 из 0 открыто"
BGAchievements.Caption="Мои достижения"

[KFTab_BuyMenu]
InfoText[0]="Добро пожаловать в мой магазин! Здесь вы можете купить боеприпасы, продать предметы из своего инвентаря слева или купить новые предметы показанные справа."
InfoText[1]="Слишком большой вес! Предмет весит %1 единиц, а у вас только %2 свободных единиц веса. Вам нужно что-нибудь продать!"
InfoText[2]="Это слишком дорого! Попросите у кого-нибудь денег или продайте что-нибудь из инвентаря!"
InfoText[3]="Выберите предмет или действие"
AutoFillString="Полный боезапас"
MoneyCaption="£ : "
SaleValueCaption="Стоимость: £"
RepairBodyArmorCaption="Ремонт: £"
BuyBodyArmorCaption="Купить: £"
AutoFill.Caption="Полный боезапас"
AutoFill.Hint="Пополнение патронов для всего оружия."
Exit.Caption="Выйти из магазина"
Exit.Hint="Закрывает меню торговли."
FillL.Caption="Макс."
Info.Hint="Предметы у торговца."
Inv.Hint="Предметы в инвентаре."
Item.Hint="Ваш выбранный предмет."
MagL.Caption="1 маг."
Money.Caption="£ 123456"
MoneyBack.Hint="Ваши деньги."
PurchaseB.Caption="Купить оружие"
PurchaseB.Hint="Купить выбранное оружие."
Sale.Hint="Доступно в магазине."
SaleB.Caption="Продать оружие"
SaleB.Hint="Продать выбранное оружие."
SelectedItemL.Caption="Информация о выбранном оружии"

[KFTab_Controls]
Headings[0]="Действие"
Headings[1]="Клавиша 1"
Headings[2]="Клавиша 2"
ClearCaption="Чтобы отвязать клавишу %keybind% от команды %keyname%, нажмите %backspace%."
ActionText="{%keybinds%} - сейчас привязана к этой клавише."
Section_Movement="Передвижение"
Section_Looking="Обзор"
Section_Weapons="Оружие"
Section_Comm="Общение"
Section_Game="Игра"
Section_Misc="Разное"
Section_Interface="Интерфейс"
Section_Speech_Prefix="Меню. "
captions_movement[0]="Вперед"
captions_movement[1]="Назад"
captions_movement[2]="Шаг влево"
captions_movement[3]="Шаг вправо"
captions_movement[4]="Подпрыгнуть"
captions_movement[5]="Присесть"
captions_movement[6]="Занять исходное положение / положение пригнувшись"
captions_movement[7]="Ходьба"
captions_movement[8]="Включить возможность делать шаг"
captions_looking[0]="Повернуться влево"
captions_looking[1]="Повернуться вправо"
captions_looking[2]="Посмотреть вверх"
captions_looking[3]="Посмотреть вниз"
captions_looking[4]="Взгляд по центру"
captions_looking[5]="Обзор от третьего лица (только в учебном бою)"
captions_looking[6]="Режим камеры (только в учебном бою)"
captions_weapons[0]="Огонь"
captions_weapons[1]="Альтернативный огонь/Фонарь"
captions_weapons[2]="Перезарядка"
captions_weapons[3]="Прицел"
captions_weapons[4]="Вкл./выкл. прицел"
captions_weapons[5]="Бросить оружие"
captions_weapons[6]="Следующее оружие"
captions_weapons[7]="Предыдущее оружие"
captions_weapons[8]="Самое эффективное оружие"
captions_weapons[9]="Последнее оружие"
captions_weapons[10]="Нож"
captions_weapons[11]="Оружие ближнего боя"
captions_weapons[12]="Дополнительное оружие"
captions_weapons[13]="Основное оружие"
captions_weapons[14]="Специальное оружие"
captions_weapons[15]="Инструменты"
captions_weapons[16]="Граната"
captions_weapons[17]="Фонарь"
captions_weapons[18]="Самолечение"
captions_weapons[19]="Престижная способность"
captions_comm[0]="Сообщение"
captions_comm[1]="Командное сообщение"
captions_comm[2]="Вкл./выкл. меню голосовых команд"
captions_comm[3]="Включить микрофон"
captions_comm[4]="Общий канал голосового общения"
captions_comm[5]="Канал местного голосового общения"
captions_comm[6]="Командный канал голосового общения"
captions_game[0]="Меню игры"
captions_game[1]="Использовать предмет/технику"
captions_game[2]="Бросить деньги"
captions_game[3]="Снимок экрана"
captions_game[4]="Пауза"
captions_misc[0]="Открыть/закрыть консоль"
captions_misc[1]="Статус соединения"
captions_misc[2]="Отменить незавершенное соединение"
captions_misc[3]="Начать демо-запись"
captions_misc[4]="Завершить демо-запись"
captions_interface[0]="Счет вкл./откл."
captions_interface[1]="Результаты"
captions_interface[2]="Открыть меню голосования"
InputBK1.Caption="Команды управления"

[KFTab_DetailSettings]
DetailOptions[0]="Минимум"
DetailOptions[1]="Низкое"
DetailOptions[2]="Среднее"
DetailOptions[3]="Выше среднего"
DetailOptions[4]="Высокое"
DetailOptions[5]="Максимум"
DetailOptions[6]="По выбору"
ScopeLevels[0]="Упрощенный"
ScopeLevels[1]="Текстура"
ScopeLevels[2]="Сложный"
RenderModeText[0]="Direct 3D 9.0"
RenderModeText[1]="Direct 3D"
RenderModeText[2]="OpenGL"
Advanced.Caption="Дополнительные параметры"
Advanced.Hint="Дополнительные параметры детализации и качества графики."
GlobalDetails.Caption="Общее качество"
GlobalDetails.Hint="Общее качество графики. Чем выше значение этого параметра, тем ниже производительность."
HDRCheckbox.Caption="Ореол"
HDRCheckbox.Hint="Эффект ореола при ярком освещении."
MotionBlur.Caption="Размытие объекта"
MotionBlur.Hint="Включает размытие объекта при его движении."
ScopeDetail.Caption="Прицел"
ScopeDetail.Hint="Способ отображения прицела."
TripBuffbox.Caption="Тройная буфферизация"
TripBuffbox.Hint="Сглаживает изображение при включенной вертикальной синхронизации."
VSyncbox.Caption="Вертикальная синхронизация"
VSyncbox.Hint="Синхронизация частоты кадров с тактовой частотой вашего монитора."
WideScreenbox.Caption="Широкий экран"
WideScreenbox.Hint="Включение поддержки широкого экрана."
sbSection1.Caption="Разрешение"
sbSection3.Caption="Тест гамма-коррекции"

[KFTab_MidGameHelp]
LeaveMPButtonText="Отключиться"
LeaveSPButtonText="Отключиться"
SpectateButtonText="Наблюдать"
JoinGameButtonText="Играть"
ContextItems=("Получать текст","Получать быстрые сообщения","Получать голос","Открыть доступ к голосовому общению")
DefaultItems=("Игнорировать текст","Игнорировать быстрые сообщения","Игнорировать голос","Закрыть доступ к голосовому общению")
KickPlayer="Исключить "
BanPlayer="Закрыть доступ для "
BrowserButton.Caption="Серверы"
FavoritesButton.Caption="В избранное"
FavoritesButton.Hint="Добавить сервер в ваш личный список."
KickVotingButton.Caption="Голос за кик"
MapVotingButton.Caption="Голос за карту"
MatchSetupButton.Caption="Параметры игры"
NextHint.Caption="Вперед"
PrevHint.Caption="Назад"
QuitGameButton.Caption="Выход"
SettingsButton.Caption="Параметры"
SpectateButton.Caption="Наблюдать"
sbGameDesc.Caption="Описание игры"
sbHints.Caption="Советы и подсказки"

[KFTab_MidGamePerks]
LeaveMPButtonText="Отключиться"
LeaveSPButtonText="Отказаться"
SpectateButtonText="Наблюдать"
JoinGameButtonText="Играть"
ContextItems=("Получать текст","Получать выкрики","Получать голос","Открыть доступ к голосовому общению")
DefaultItems=("Игнорировать текст","Игнорировать выкрики","Игнорировать голос","Закрыть доступ к голосовому общению")
KickPlayer="Исключить"
BanPlayer="Закрыть доступ для "
BGPerkEffects.Caption="Эффекты навыков"
BGPerks.Caption="Выбрать навык"
BGPerksNextLevel.Caption="Требования для следующего уровня"
BrowserButton.Caption="Серверы"
FavoritesButton.Caption="В избранное"
FavoritesButton.Hint="Добавить сервер в ваш личный список."
KickVotingButton.Caption="Голос за кик"
MapVotingButton.Caption="Голос за карту"
MatchSetupButton.Caption="Параметры игры"
QuitGameButton.Caption="Выход"
SaveButton.Caption="Выбрать навык"
SaveButton.Hint="Использовать выбранный навык."
SettingsButton.Caption="Параметры"
SpectateButton.Caption="Наблюдать"

[KFTab_MidGameVoiceChat]
LeaveMPButtonText="Отключиться"
LeaveSPButtonText="Отказаться"
SpectateButtonText="Наблюдать"
JoinGameButtonText="Играть"
ContextItems=("Получать текст","Получать выкрики","Получать голос","Открыть доступ к голосовому общению")
DefaultItems=("Игнорировать текст","Игнорировать выкрики","Игнорировать голос","Закрыть доступ к голосовому общению")
KickPlayer="Исключить "
BanPlayer="Закрыть доступ для "
BrowserButton.Caption="Серверы"
FavoritesButton.Caption="В избранное"
FavoritesButton.Hint="Добавить сервер в ваш личный список."
KickVotingButton.Caption="Голос за кик"
MapVotingButton.Caption="Голос за карту"
MatchSetupButton.Caption="Параметры игры"
OptionBackground.Caption="Параметры"
PlayersBackground.Caption="Игроки"
QuitGameButton.Caption="Выход"
SettingsButton.Caption="Параметры"
SpecBackground.Caption="Зрители"
SpectateButton.Caption="Наблюдать"

[KFTab_Perks]
BGPerkEffects.Caption="Эффекты навыка"
BGPerks.Caption="Выбрать навык"
BGPerksNextLevel.Caption="Требования для следующего уровня"
ChangePerkOncePerWaveLabel.Caption="Вы можете менять навык только один раз за волну"
Done.Caption="Выйти из магазина"
SaveButton.Caption="Выбрать навык"
SaveButton.Hint="Использовать выбранный навык."

[KFTab_Profile]
ShowPortraitCaption="Портрет"
Show3DViewCaption="3D вид"
BG3DView.Caption="Персонаж"
BGBiography.Caption="Биография"
BGPerkEffects.Caption="Эффекты навыка"
BGPerks.Caption="Выбрать навык"
BGPerksNextLevel.Caption="Требования для следующего уровня"
BGPrestige.Caption="Обогатить способность"
Player3DView.Caption="3D вид"
Player3DView.Hint="3D вид/портрет персонажа."
bPickModel.Caption="Выбор персонажа"
bPickModel.Hint="Выбор нового персонажа."

[KFTryAMod]
InfoText="Ниже списка серверов находится флажок 'Только стандартные серверы', по умолчанию отмеченный. Если снять его, будут показаны серверы с модификациями - пользовательскими разработками на базе основной игры. Если вас интересуют новые варианты игры, попробуйте поиграть в модифицированную игру."
InfoCaption="Особое сообщение..."

[KFUT2K4Tab_ServerRulesPanel]
AdvancedButton.Caption="Дополнительные параметры"
AdvancedButton.Hint="Отображение дополнительных параметров."
EnableWebadmin.Caption="Веб-интерфейс"
EnableWebadmin.Hint="Администрирование сервера через веб-интерфейс."
LANServer.Caption="LAN-сервер"
LANServer.Hint="Оптимизация сетевых и графических параметров для игры по локальной сети. Если запустить интернет-сервер с такими параметрами, во время игры будут огромные задержки!"
WebadminPort.Caption="Порт веб-интерфейса"
WebadminPort.Hint="Порт для подключения к серверу через веб-интерфейс."

[KFUT2K4_FilterEdit]
DifficultyOptions[0]="Любой"
DifficultyOptions[1]="Легкий"
DifficultyOptions[2]="Нормальный"
DifficultyOptions[3]="Тяжелый"
DifficultyOptions[4]="Самоубийственный"
DifficultyOptions[5]="Ад на Земле"
WindowName="Правила фильтрации"
bCancel.Caption="Отмена"
bOk.Caption="ОК"
cbDifficulty.Caption="Сложность:"
ckDedicated.Caption="Только выделенные"
ckEmpty.Caption="Без пустых серверов"
ckFull.Caption="Без переполненных серверов"
ckHidden.Caption="Не показывать"
ckPassworded.Caption="Без серверов с паролем"
ckPerks.Caption="С прокачкой перков"
ckVACOnly.Caption="Только с системой VAC"
ebName.Caption="Название фильтра:"
sbOptions.Caption="Параметры..."

[KFUT2K4_FilterListPage]
NewFilterString="Новый фильтр"

[KFWaveConfigMenu]
DiffHint="Уровень сложности этой волны."
DurationHint="Продолжительность этой волны."
MaxInvaderHint="Максимальное число монстров в данной волне."
AIHint="Разрешить/запретить этого монстра."
WaveNumber.Caption="Волна - "
WaveNumber.Hint="Выберите волну для настройки."

[KFWeightBar]
EncumbranceString="Вес инвентаря"

[KFWiki]
HiddenText="Не показывать"
LoadingText="...Загрузка данных D.R.F..."
PanelCaption="Оружие"
WeaponBK.Caption="Оружие"
WeaponPrefWeapList.Hint="Установить приоритеты оружия."
WeaponPriorityBK.Caption="Сведения"

[LobbyFooter]
ReadyString="Готов"
UnreadyString="Не готов"
Cancel.Caption="Отключиться"
Cancel.Hint="Отключиться от сервера."
Options.Caption="Настройки"
Options.Hint="Изменить настройки игры."
Perks.Caption="Выбрать навык"
Perks.Hint="Выберите вашего персонажа и навык."
ReadyButton.Caption="Готов"
ReadyButton.Hint="Нажмите, чтобы показать свою готовность."

[LobbyMenu]
CurrentMapString="Текущая карта:"
DifficultyString="Сложность:"
LvAbbrString="LVL"
WaitingForServerStatus="Ожидание статуса сервера..."
WaitingForOtherPlayers="Ожидание готовности игроков..."
AutoCommence="Начало игры через "
BeginnerString="Легкий"
NormalString="Нормальный"
HardString="Тяжелый"
SuicidalString="Самоубийственный"
HellOnEarthString="Ад на Земле"
SelectPerkInformationString="Навыки добавляют некоторые возможности вашему персонажу.|Вы можете выбрать один из шести возможных навыков.|Каждый из них имеет уникальные эффекты, указанные сверху справа.|Уровень навыка повышается после того, как вы выполните все требования для следующего уровня, указанные справа."
PerksDisabledString="Развитие навыков отключено, так как установлена особая продолжительность игры, включена песочница или были использованы чит-коды."
BGPerk.Caption="Текущий навык"
BGPerkEffects.Caption="Эффекты навыка"
BotComboBox1.Caption="              Управление ботом"
BotComboBox1.Hint="Выберите бота для добавления."
CurrentMapL.Caption="LAlalala Map"
DifficultyL.Caption="Сложность"
ReadyBox0.Caption="NAME1"
ReadyBox1.Caption="NAME2"
ReadyBox2.Caption="NAME3"
ReadyBox3.Caption="NAME4"
ReadyBox4.Caption="NAME5"
ReadyBox5.Caption="NAME6"
TimeOutCounter.Caption="Игра начнется через "
WaveL.Caption="1/4"

[KFBuyMenuFilter]
PSI0.Hint="Медик"
PSI1.Hint="Техник"
PSI2.Hint="Снайпер"
PSI3.Hint="Коммандос"
PSI4.Hint="Берсерк"
PSI5.Hint="Поджигатель"
PSI6.Hint="Подрывник"
PSI7.Hint="Без навыка"
PSI8.Hint="Любимое"
